[
    {
        "title": "บาบิลอน",
        "sub_title": "BABYLON นำเสนอเรื่องราวเกี่ยวกับความทะเยอทะยานเกินปกติและพฤติกรรมสุดเหวี่ยงเกินพิกัด และถ่ายทอดเรื่องราวยุครุ่งเรืองและการล่มสลายของหลากหลายตัวละครในช่วงยุคแห่งความเสื่อมโทรมและความเลวทรามช่วงฮอลลีวูดตอนต้น",
        "image_url": "https://cdn.majorcineplex.com/uploads/movie/3523/thumb_3523.jpg?090120231557",
        "detail": "BABYLON บาบิลอน คือภาพยนตร์มหากาพย์ออริจินัล ผลงานกำกับโดย เดเมียน ชาเซลล์ ที่จะพาย้อนกลับไปลอสแองเจลิสในทศวรรษ 1920 ภาพยนตร์นำแสดงโดย แบรด พิตต์, มาร์โกต์ ร็อบบี้ และดิเอโก คาลวา ร่วมด้วย โจวาน อเดโพ, ลี จุน ลี และจีน สมาร์ท BABYLON นำเสนอเรื่องราวเกี่ยวกับความทะเยอทะยานเกินปกติและพฤติกรรมสุดเหวี่ยงเกินพิกัด และถ่ายทอดเรื่องราวยุครุ่งเรืองและการล่มสลายของหลากหลายตัวละครในช่วงยุคแห่งความเสื่อมโทรมและความเลวทรามช่วงฮอลลีวูดตอนต้น"
    },
    {
        "title": "อวตาร วิถีแห่งสายน้ำ",
        "sub_title": "ผ่านไปกว่า 10 ปี จากเหตุการณ์ในภาพยนตร์ภาคแรก “อวตาร: วิถีแห่งสายน้ำ” เริ่มต้นด้วยการเล่าเรื่องราวของครอบครัวซัลลี่ (เจค เนย์ทีรี่ และลูก ๆ ของพวกเขา) และปัญหาที่พวกเขาต้องเผชิญ",
        "image_url": "https://cdn.majorcineplex.com/uploads/movie/3019/thumb_3019.jpg?110120231612",
        "detail": "ผ่านไปกว่า 10 ปี จากเหตุการณ์ในภาพยนตร์ภาคแรก “อวตาร: วิถีแห่งสายน้ำ” เริ่มต้นด้วยการเล่าเรื่องราวของครอบครัวซัลลี่ (เจค เนย์ทีรี่ และลูก ๆ ของพวกเขา) และปัญหาที่พวกเขาต้องเผชิญ ทั้งการพยายามอย่างหนักเพื่อปกป้องสมาชิกในครอบครัว การต่อสู้เอาชีวิตรอด และโศกนาฏกรรมที่พวกเขาต้องพบเจอ กำกับโดยเจมส์ คาเมรอน แสดงโดย แซม เวิร์ธธิงตัน โซอี ซัลดานา ซิกอร์นีย์ วีเวอร์ สตีเฟน แลง คลิฟ เคอร์ติส โจเอล เดวิด มัวร์ ซีซีเอส พาวเดอร์ เอดี้ ฟอลโก เจไมน์ คลีเมนท์ จิโอวานนี่ ริบิซี่ และ เคท วิทสเล็ท บทภาพยนตร์โดยเจมส์ คาเมรอน ริค แจฟฟา และ อแมนด้า ซิลเวอร์ เรื่องโดย เจมส์ คาเมรอน ริค แจฟฟา อแมนด้า ซิลเวอร์ จอร์จ ฟรีดแมน และ เชน ซาเลอร์โน่ อำนวยการสร้างโดย เจมส์ คาเมรอน และ จอห์น แลนเดา ร่วมด้วย เดวิด วัลเดส และ ริชาร์ด เบนแฮม ในฐานะผู้อำนวยการสร้างฝ่ายบริหาร อวตาร: วิถีแห่งสายน้ำเข้าฉายในโรงภาพยนตร์ 14 ธันวาคม 2565"
    },
    {
        "title": "คังนัมซอมบี้",
        "sub_title": "คลั่งระทึกสุดมันส์รับปี 2023 ไปกับภาพยนตร์แอ็กชันสยองระทึกฟอร์มดีจากเกาหลี “Gangnam Zombie คังนัมซอมบี้” เมื่อแมวตัวเดียวเป็นเหตุทำคลั่งทั้ง “คังนัม” เค-ซอมบี้ระบาดบุกจอครั้งใหม่จนคังนัมต้องปิดตายกลายเป็นนรกกลางโซล!",
        "image_url": "https://cdn.majorcineplex.com/uploads/movie/3647/thumb_3647.jpg?1234?120120231016",
        "detail": "คลั่งระทึกสุดมันส์รับปี 2023 ไปกับภาพยนตร์แอ็กชันสยองระทึกฟอร์มดีจากเกาหลี “Gangnam Zombie คังนัมซอมบี้” เมื่อแมวตัวเดียวเป็นเหตุทำคลั่งทั้ง “คังนัม” เค-ซอมบี้ระบาดบุกจอครั้งใหม่จนคังนัมต้องปิดตายกลายเป็นนรกกลางโซล! ร่วมสร้างปรากฏการณ์ซอมบี้ครั้งใหม่กับสองนักแสดงนำเสน่ห์ล้นอย่าง “จีอิลจู” และ “จียอน วง T-ara” “Gangnam Zombie คังนัมซอมบี้” เป็นผลงานการกำกับของ “อีซูซอง” เล่าเหตุการณ์สุดระทึกเมื่อเหล่าซอมบี้สุดคลั่งออกอาละวาดคร่าชีวิตผู้คน ทุกคนต้องหนีตายเอาตัวรอด เมื่อย่าน “คังนัม” กลายเป็นศูนย์กลางการระบาดของไวรัสซอมบี้ “ฮยอนซอก” (จีอิลจู) หนุ่มที่ฝันอยากเป็นนักกีฬาเทควันโดทีมชาติ เขาเป็นคนที่ทนเห็นคนอื่นโดนเอาเปรียบไม่ได้ “มินจอง” (จียอน T-ara) สาวแกร่งที่พร้อมทำทุกอย่างเพื่อเอาชีวิตรอด ทั้งคู่ต้องร่วมต่อสู้เคียงบ่าเคียงไหล่ฝ่าฝูงซอมบี้ หนีตายจากความคลั่งนี้ไปให้ได้ “คังนัม” กำลังจะถูกความคลั่งปิดตาย ลุ้นรอดตายไปกับ “จีอิลจู” และ “จียอน T-ara” ใน “Gangnam Zombie คังนัมซอมบี้” 12 มกราคมนี้ ในโรงภาพยนตร์"
    }
]
